export const postList = [
  {
    id: 40,
    title: "연말 연휴 휴무 공지 (2023.12.25 - 2024. 01.02)",
    date: "2023.11.22",
  },
  {
    id: 39,
    title: "[페스티벌올] 월간 매거진 배포 안내",
    date: "2023.11.08",
  },
  {
    id: 38,
    title: "페스티벌올 SNS & APP 안내",
    date: "2023.10.30",
  },
  {
    id: 37,
    title: "월간 축제전문매거진 FESTIVAL all 10월호 발행",
    date: "2023.10.01",
  },
  {
    id: 36,
    title: "연말 연휴 휴무 공지 (2023.12.25 - 2024. 01.02)",
    date: "2023.11.22",
  },
  {
    id: 35,
    title: "[페스티벌올] 월간 매거진 배포 안내",
    date: "2023.11.08",
  },
  {
    id: 34,
    title: "페스티벌올 SNS & APP 안내",
    date: "2023.10.30",
  },
  {
    id: 33,
    title: "월간 축제전문매거진 FESTIVAL all 10월호 발행",
    date: "2023.10.01",
  },
  {
    id: 32,
    title: "연말 연휴 휴무 공지 (2023.12.25 - 2024. 01.02)",
    date: "2023.11.22",
  },
  {
    id: 31,
    title: "[페스티벌올] 월간 매거진 배포 안내",
    date: "2023.11.08",
  },
  {
    id: 30,
    title: "페스티벌올 SNS & APP 안내",
    date: "2023.10.30",
  },
  {
    id: 29,
    title: "월간 축제전문매거진 FESTIVAL all 10월호 발행",
    date: "2023.10.01",
  },
  {
    id: 28,
    title: "연말 연휴 휴무 공지 (2023.12.25 - 2024. 01.02)",
    date: "2023.11.22",
  },
  {
    id: 27,
    title: "[페스티벌올] 월간 매거진 배포 안내",
    date: "2023.11.08",
  },
  {
    id: 26,
    title: "페스티벌올 SNS & APP 안내",
    date: "2023.10.30",
  },
  {
    id: 25,
    title: "월간 축제전문매거진 FESTIVAL all 10월호 발행",
    date: "2023.10.01",
  },
  {
    id: 24,
    title: "연말 연휴 휴무 공지 (2023.12.25 - 2024. 01.02)",
    date: "2023.11.22",
  },
  {
    id: 23,
    title: "[페스티벌올] 월간 매거진 배포 안내",
    date: "2023.11.08",
  },
  {
    id: 22,
    title: "페스티벌올 SNS & APP 안내",
    date: "2023.10.30",
  },
  {
    id: 21,
    title: "월간 축제전문매거진 FESTIVAL all 10월호 발행",
    date: "2023.10.01",
  },
  {
    id: 20,
    title: "연말 연휴 휴무 공지 (2023.12.25 - 2024. 01.02)",
    date: "2023.11.22",
  },
  {
    id: 19,
    title: "[페스티벌올] 월간 매거진 배포 안내",
    date: "2023.11.08",
  },
  {
    id: 18,
    title: "페스티벌올 SNS & APP 안내",
    date: "2023.10.30",
  },
  {
    id: 17,
    title: "월간 축제전문매거진 FESTIVAL all 10월호 발행",
    date: "2023.10.01",
  },
  {
    id: 16,
    title: "연말 연휴 휴무 공지 (2023.12.25 - 2024. 01.02)",
    date: "2023.11.22",
  },
  {
    id: 15,
    title: "[페스티벌올] 월간 매거진 배포 안내",
    date: "2023.11.08",
  },
  {
    id: 14,
    title: "페스티벌올 SNS & APP 안내",
    date: "2023.10.30",
  },
  {
    id: 13,
    title: "월간 축제전문매거진 FESTIVAL all 10월호 발행",
    date: "2023.10.01",
  },
  {
    id: 12,
    title: "연말 연휴 휴무 공지 (2023.12.25 - 2024. 01.02)",
    date: "2023.11.22",
  },
  {
    id: 11,
    title: "[페스티벌올] 월간 매거진 배포 안내",
    date: "2023.11.08",
  },
  {
    id: 10,
    title: "페스티벌올 SNS & APP 안내",
    date: "2023.10.30",
  },
  {
    id: 9,
    title: "월간 축제전문매거진 FESTIVAL all 10월호 발행",
    date: "2023.10.01",
  },
  {
    id: 8,
    title: "연말 연휴 휴무 공지 (2023.12.25 - 2024. 01.02)",
    date: "2023.11.22",
  },
  {
    id: 7,
    title: "[페스티벌올] 월간 매거진 배포 안내",
    date: "2023.11.08",
  },
  {
    id: 6,
    title: "페스티벌올 SNS & APP 안내",
    date: "2023.10.30",
  },
  {
    id: 5,
    title: "월간 축제전문매거진 FESTIVAL all 10월호 발행",
    date: "2023.10.01",
  },
  {
    id: 4,
    title: "연말 연휴 휴무 공지 (2023.12.25 - 2024. 01.02)",
    date: "2023.11.22",
  },
  {
    id: 3,
    title: "[페스티벌올] 월간 매거진 배포 안내",
    date: "2023.11.08",
  },
  {
    id: 2,
    title: "페스티벌올 SNS & APP 안내",
    date: "2023.10.30",
  },
  {
    id: 1,
    title: "월간 축제전문매거진 FESTIVAL all 10월호 발행",
    date: "2023.10.01",
  },
];
